{
  "welcome_msg": "Jee ayaan nu {{ title }}",
  "display_env": "Current environment: {{ env }}",
  "reports_msg": "Received {{ r }} reports in past {{ h }} hours",

  "add_report": "Laporkan banjir",
  "reports_stats": "Terdapat {reportsplaceholder} laporan dalam {hoursplaceholder} jam terakhir",
  "prep_menu": {
    "btn_names": {
      "drain": "Blocked Drains",
      "desilting": "Desilting",
      "canalrepair": "Canal Repairs",
      "treeclearing": "Fallen Tree"
    }
  },
  "web_menu": {
    "tab_names": {
      "map": "peta",
      "report": "laporkan",
      "info": "info"
    }
  },
  "report_info": {
    "share_msg": "Laporan%20banjir%20pada%20petabencana%2Eid",
    "water_depth": "Tinggi",
    "source": "Sumber",
    "flagReport_Title": "Tandai ini sebagai laporan tidak benar",
    "flagReport_button": "Beritahu kami",
    "flagReport_email": "info@petabencana.id",
    "share": "Bagikan laporan ini"
  },
  "flood_info": {
    "title": "Area terdampak banjir",
    "level_hint": "Status ketinggian banjir",
    "time_hint": "Diperbarui pada",
    "state_codes": {
      "1": {
        "severity": "Tidak diketahui",
        "description": "Ketinggian banjir tidak diketahui, harap berhati-hati"
      },
      "2": {
        "severity": "Rendah",
        "description": "Banjir antara 10 sampai 70 cm"
      },
      "3": {
        "severity": "Sedang",
        "description": "Banjir antara 71 sampai 150 cm"
      },
      "4": {
        "severity": "Parah",
        "description": "Banjir di atas 150 cm"
      }
    }
  },
  "map_helper": "Pilih kota:",
  "report_content": {
    "flood": {
      "title": "Project overview",
      "steps": [
      ]
    },
    "twitter": {
      "title": "Laporan lewat Twitter",
      "steps": [
        "Tweet #banjir ke @petabencana.",
        "Buka linknya, dan ikuti panduan untuk menginput lokasi, foto, dan deskripsi.",
        "Anda dapat melihat laporan Anda di peta lewat link balasan. Cek PetaBencana.id untuk info banjir terkini."
      ]
    },
    "telegram": {
      "title": "Laporan lewat Telegram",
      "steps": [
        "Kirim /banjir ke @BencanaBot.",
        "Buka linknya, dan ikuti panduan untuk menginput lokasi, foto, dan deskripsi.",
        "Anda dapat melihat laporan Anda di peta lewat link balasan. Cek PetaBencana.id untuk info banjir terkini."
      ]
    },
    "facebook": {
      "title": "Report with Facebook messenger",
      "steps": [
        "Search for Risk Map Bot on Facebook messenger",
        "Click on get started button and follow the instructions to input flood location, upload photo, and description.",
        "You can see your report on the map via the link provided. Check Riskmap.in for up-to-date flood information."
      ]
    },
    "otherapps": {
      "title": "Laporan lewat aplikasi lokal",
      "steps": [
        "Anda dapat melapor lewat Qlue, PasangMata, dan Z-Alert.",
        "Laporan Anda sudah tampil di peta. Cek PetaBencana.id untuk info banjir terkini."
      ],
      "links": "<br><ul><li>Qlue:&nbsp;<a href='https://play.google.com/store/apps/details?id=org.qluein.android'><i class='icon-android'></i></a>&nbsp;&#124;&nbsp;<a href='https://itunes.apple.com/us/app/qlue-jakarta-smart-city/id987432944?ls=1&mt=8'><i class='icon-apple'></i></a></li><li><a href='http://pasangmata.detik.com/'>PasangMata</a></li><li><a href='https://www.zurich.co.id/id-id/kampanye-kami/zurich-alert-the-alert-you-really-need'>Z-Alert</a></li></ul>"
    }
  },
  "info_content": {
    "intro": "PetaBencana.id memanfaatkan kekuatan media sosial untuk mengumpulkan, menyortir, dan menampilkan informasi banjir secara real-time.",
    "p1": "PetaBencana.id merupakan sebuah proyek yang diinisiasi oleh Humanitarian Infrastructures Group di MIT yang bertujuan untuk mengembangkan CogniCity Open Source Software (CogniCity OSS) sebagai sebuah platform gratis dan terbuka untuk manajemen kebencanaan di kota-kota besar di Asia Selatan dan Tenggara.",
    "p2": "Platform ini menggunakan paradigma “manusia sebagai sensor terbaik”, di mana laporan terkonfirmasi dikumpulkan secara langsung dari pengguna di lapangan, dengan metode yang memungkinkan pengolahan data yang cepat dengan biaya minimum. Kerangka kerja ini menghasilkan data real-time dan akurat, yang langsung tersedia untuk pengguna dan petugas darurat berwenang.",
    "p3": "PetaBencana.id mengumpulkan, menyortir, dan “memvisualisasikan” data menggunakan CogniCity Open Source Software - sebuah platform untuk manajemen kebencanaan - untuk mengubah kicauan di media sosial dan digital menjadi informasi penting bagi warga, komunitas, dan instansi pemerintah.",
    "partners": {
      "implementing": "Mitra Pelaksana",
      "project": "Mitra Proyek",
      "data": "Mitra Penyedia Data"
    },
    "termsPopup": "Persetujuan pengguna &amp; Kebijakan privasi",
    "mapCredits": "Peta Dasar",
    "mapImproveLink": "Meningkatkan peta dasar di",
    "browserStack": "Ujicoba didukung oleh <a href='https://www.browserstack.com' target='_blank'>BrowserStack</a>.",
    "USAID": "Situs web ini dapat terselenggara dengan dukungan dari warga Amerika melalui USAID (U.S. Agency for International Development). Situs ini bukan merupakan situs resmi USAID atau Pemerintah Amerika Serikat. Konten situs ini seluruhnya merupakan tanggung jawab dari para pencipta dan belum tentu merefleksikan pandangan dari USAID dan Pemerintah Amerika Serikat."
  },
  "legend": {
    "title": "Legenda",
    "flood_gauges": "Tinggi Muka Air",
    "flood_depth": "Tinggi Banjir (cm)"
  },
  "termsContents": [
    {
      "tab_key": "u_a",
      "tab_name": "Persetujuan pengguna",
      "tab_content": "<p class='header'>Persetujuan Pengguna PetaBencana.id</p><p>Persetujuan ini mengatur akses Anda ke PetaBencana.id, penggunaan PetaBencana.id, dan informasi, konten, dan fungsionalitas dari Situs PetaBencana.id. Dengan menggunakan PetaBencana.id atau berkontribusi dalam segala informasi teks, tautan, grafis, foto, video, atau material lainnya (“Konten”) kepada PetaBencana.id, Anda setuju untuk diatur dengan persetujuan ini.</p><p class='header'>1. Tentang PetaBencana.id</p><p>1.1. PetaBencana.id adalah sebuah proyek dari the Urban Risk Lab at Massachusetts Institute of Technology (MIT) dan dioperasikan melalui kolaborasi dengan Pacific Disaster Centre (PDC) dan Badan Nasional Penanggulangan Bencana (BNPB). MIT, PDC, dan BNPB secara kolektif dalam persetujuan ini disebut sebagai “Kami”. PetaBencana.id didukung oleh USAID. <p>1.2. PetaBencana.id mengumpulkan Laporan Banjir dari pengguna dan instansi pemerintah Indonesia untuk memetakan banjir. Tujuan dari PetaBencana.id adalah untuk menyediakan dan membagikan informasi terbaik mengenai lokasi banjir secara <i>real-time</i> untuk membantu penduduk dan pengambil keputusan dalam merespon banjir secara lebih baik. <p>1.3. Meskipun poin 1.2 adalah tujuan Kami, namun Konten dalam PetaBencana.id dapat bersifat tidak dapat diandalkan. Kami memercayakan kontributor untuk menyediakan informasi yang utuh dan akurat, namun tidak dapat mewakili atau menjamin keutuhan, keakuratan, dan keandalan dari Konten yang ditampilkan di PetaBencana.id. Kami tidak dapat mengambil tindakan untuk mengonfirmasi akurasi Konten Laporan Banjir. Segala penggunaan atau tindakan mengandalkan Konten lokasi banjir di PetaBencana.id, dengan demikian, sepenuhnya menjadi resiko dan tanggung jawab Anda.</p><p class='header'>2. Laporan Banjir</p><p>2.1. Anda dapat melaporkan banjir melalui Kartu Laporan Banjir PetaBencana.id. Kartu Laporan dapat dipanggil dengan meminta Automated Program “Bot” PetaBencana.id untuk memberikan sebuah one-time-link melalui social messaging. Laporan Banjir yang Anda laporkan melalui PetaBencana.id ditambahkan ke peta banjir yang dapat diakses secara publik di <a href=https://petabencana.id/map>https://petabencana.id/map</a>. <p>2.2. Laporan Banjir dapat mencakup data berikut ini, yang dapat diakses secara publik: <ul> <li>Lokasi Anda pada saat melapor <li>Nama akun (username) social messaging atau user identification number</ul> <p>2.3. PetaBencana.id sewaktu-waktu dapat menolak atau menghapus segala Laporan Banjir dari Situs PetaBencana.id</p><p class='header'>3. Konten Laporan Banjir</p><p>3.1. Anda sepenuhnya bertanggung jawab terhadap segala Konten yang Anda laporkan ke PetaBencana.id. Anda dilarang untuk menambahkan Konten yang dimiliki oleh orang lain, termasuk foto, tanpa izin yang jelas dari pemilik hak cipta. Dengan melaporkan Laporan Banjir, Anda menyatakan bahwa Anda memiliki seluruh hak, lisensi, persetujuan, dan izin yang diperlukan untuk melaporkan Konten dari Laporan Banjir, dan menghibahkan dan memberi kuasa kepada kami untuk memberikan lisensi berikut ini. <p>3.2. Kami tidak mengklaim kepemilikan dari Konten yang Anda laporkan dalam Laporan Banjir, namun dengan melaporkan Laporan Banjir, Anda menghibahkan Kami lisensi <i>worldwide</i>, tanpa royalti, <i>non-exclusive</i>, tanpa batas waktu, dan tidak dapat ditarik kembali, untuk menggunakan, membagikan, dan menampilkan Laporan Banjir Anda dan Konten yang terdapat dalam Laporan Banjir dan untuk memberikan sublisensi kepada Laporan Banjir Anda dan Konten di dalamnya di bawah Creative Commons Attribution 4.0 International License (untuk keterangan lebih lanjut, lihat lisensi tersebut dalam <a href=https://creativecommons.org/licenses/by/4.0/>https://creativecommons.org/licenses/by/4.0/ </a>). Hal ini berarti pihak lain dapat memperbanyak dan menggunakan Konten dari Laporan Banjir Anda.</p><p class='header'>4. Hak Cipta Lainnya dan Perihal Lisensi</p><p>4.1. PetaBencana.id didukung oleh Open Source Software dan tersedia tanpa jaminan. Untuk detail lanjutan, silakan lihat <u>dokumentasi lisensi proyek</u> <u>(</u> <a href=https://github.com/urbanriskmap/urbanriskmap-meta/blob/master/petabencana.id/LICENSING.md>https://github.com/urbanriskmap/urbanriskmap-meta/blob/master/petabencana.id/LICENSING.md</a>). <p>4.2. Konten pada PetaBencana.id terlisensi di bawah Creative Commons Attribution 4.0 International License. <p>4.3. Apabila Anda yakin bahwa material yang memiliki hak cipta telah ditambahkan secara tidak pantas ke PetaBencana.id, harap hubungi agen hak cipta Kami di <a href=mailto:privacy@petabencana.id>privacy@petabencana.id</a> atau Urban Risk Lab, School of Architecture & Planning, 77 Massachusetts Avenue, Cambridge, Massachusetts, 02139 United States. Pemberitahuan harap mencakup: <ul> <li>Identifikasi dari material yang memiliki hak cipta. <li>Identifikasi dari material yang diklaim telah dilanggar, termasuk informasi yang cukup untuk bagi Kami untuk melacak lokasi material (contohnya URL, alamat IP, nama komputer). <li>Informasi kontak Anda (contohnya alamat e-mail, nomor yang dapat dihubungi). <li>Pernyataan dari Anda bahwa Anda yakin penggunaan material tersebut tidak dikuasakan oleh pemilik hak cipta atau agen pemberi kuasa. <li>Pernyataan dari Anda bahwa informasi dalam pemberitahuan Anda adalah benar dan Anda adalah pemilik hak cipta atau diberi kuasa untuk bertindak atas nama pemilik hak cipta.</ul> <p class='header'>5. Privasi Data</p><p>Kami menghargai privasi Anda. Untuk informasi dari data yang Kami kumpulkan dan bagaimana Kami menggunakan dan melindungi data Anda, silakan lihat Kebijakan Privasi Kami.</p><p class='header'>6. <i>Disclaimer</i>; Batasan Tanggung Jawab</p><p>6.1. PETABENCANA.ID DAN SEGALA INFORMASI, KONTEN, ATAU LAYANAN YANG TERSEDIA PADA ATAU MELALUI PETABENCANA.ID DISEDIAKAN SECARA “SEBAGAIMANA ADANYA” (“<i>AS IS</i>”) DAN “SEBAGAIMANA TERSEDIA” (“<i>AS AVAILABLE</i>”) DAN KAMI MENYANGKAL SEGALA JAMINAN DALAM SEGALA BENTUK (PERNYATAAN, TERSIRAT, DAN LAINNYA), TERMASUK, TANPA BATASAN, SEGALA PEMBENARAN PENJUALBELIAN YANG TERSIRAT, KESESUAIAN UNTUK PENGGUNAAN TERTENTU DAN NON-PELANGGARAN DAN SEGALA PENJAMINAN BAHWA SITUS AKAN DIOPERASIKAN SECARA TIDAK TERINTERUPSI ATAU KONDISI BEBAS ERROR ATAU BEBAS VIRUS ATAU KOMPONEN BERBAHAYA LAINNYA, KECUALI SEJAUH SEGALA PENJAMINAN TERSEBUT DAPAT TIDAK DISANGKAL DI BAWAH HUKUM YANG BERLAKU. <p>6.2. KECUALI DILARANG DALAM HUKUM YANG BERLAKU, KAMI TIDAK BERTANGGUNG JAWAB UNTUK, DAN MENYATAKAN PENOLAKAN, TERHADAP SEGALA BENTUK KEHILANGAN, KECELAKAAN, KERUSAKAN, ATAU KERUGIAN YANG DISEBABKAN OLEH PENGGUNAAN PETABENCANA.ID DAN SEGALA KONTEN SITUS. PENIADAAN TANGGUNG JAWAB INI TERMASUK, DAN TIDAK TERBATAS PADA, SEGALA GANTI RUGI KHUSUS, TANPA SENGAJA, SEBAGAI AKIBAT, PENGHUKUMAN, ATAU DENDA, SEPERTI KEHILANGAN PENDAPATAN, DATA, PENDAPATAN YANG DIANTISIPASI, DALAM KONDISI APAPUN DAN KAPANPUN. PENIADAAN TANGGUNG JAWAB INI BERLAKU TERMASUK APABILA PEMBERI LISENSI MENGETAHUI ATAU DAPAT MENGETAHUI KEMUNGKINAN DARI KERUSAKAN TERSEBUT. <p>6.3. APABILA PENIADAAN TANGGUNG JAWAB TIDAK DAPAT DISANGKAL DI BAWAH HUKUM, SETIAP PERTANGGUNGJAWABAN KAMI TERBATAS PADA KEHILANGAN FINANSIAL YANG AKTUAL DAN LANGSUNG, YANG DAPAT DIBUKTIKAN BAHWA DIAKIBATKAN OLEH KELALAIAN KAMI SENDIRI.</p><p class='header'>7. Ganti Rugi</p><p>7.1. Anda setuju untuk membela, membebaskan dan mengganti rugi setiap dari Kami, dan masing-masing cabang Kami, afiliasi, pejabat, petugas, fakultas, pelajar, anggota, anggota dewan yang menjabat, agen, dan pegawai dari dan terhadap segala klaim, aksi, atau permintaan pihak ketiga, yang keluar dari, disebabkan oleh, atau berhubungan dalam bentuk apapun terhadap pengunaan PetaBencana.id oleh Anda, termasuk segala bentuk tanggung jawab atau pengeluaran yang disebabkan segala dan seluruh klaim, kehilangan, kerugian (aktual atau sebagai akibat), perkara hukum, keputusan pengadilan, biaya proses pengadilan dan biaya pengacara, dalam segala bentuk dan kondisi. Dalam kondisi tersebut, salah satu dari Kami akan memberikan kepada Anda pemberitahuan tertulis terhadap klaim, perkara hukum, atau tindakan tersebut.</p><p class='header'>8. Miscellaneous</p><p>8.1. Persetujuan ini akan diatur dan diatur sesuai dengan hukum di Commonwealth of Massachusetts in the United States, dan dengan hukum yang berlaku di United States, tanpa memperhatikan segala konflik antarperaturan di antaranya. Apabila terdapat segala ketentuan dalam persetujuan ini yang ditemukan tidak dapat dilaksanakan, hal tersebut tidak mengubah pelaksanaan dari bagian lainnya dari Persetujuan ini. <p>8.2. Persetujuan ini, bersama dengan Kebijakan Privasi Kami, adalah persetujuan sepenuhnya antara Kami dan Anda dan menggantikan segala persetujuan yang ada sebelumnya atau berlaku bersamaan, baik tertulis, diucapkan, atau lainnya, yang berhubungan dengan subjek yang diatur dalam Persetujuan ini. Kami dapat mengubah Persetujuan ini sewaktu-waktu tanpa pemberitahuan, namun perubahan tersebut tidak akan mengubah penggunaan Anda atau kontribusi Anda terhadap Konten pada PetaBencana.id sebelum tanggal berlaku efektif dari perubahan tersebut. Anda dapat mengunjungi ulang Persetujuan ini setiap kali Anda menggunakan PetaBencana.id atau mengumpulkan Laporan Banjir untuk memastikan Anda memahami persetujuan yang berlaku untuk penggunaan atau pelaporan tersebut. <p>8.3. Kegagalan Kami dalam melaksanakan atau mengatur segala hak atau ketentuan dalam Ketentuan Layanan ini tidak diartikan mengabaikan segala hak atau ketentuan tersebut. Apabila terdapat ketentuan dalam Ketentuan Layanan ini ditemukan oleh pengadilan atau yurisdiksi yang berwenang bahwa tidak dapat dilaksanakan, pihak-pihak yang bersangkutan tetap setuju bahwa pengadilan harus mengusahakan tercapainya tujuan dari para pihak yang direfleksikan dalam ketentuan tersebut dan ketentuan lain dalam Ketentuan Layanan ini tetap berlaku sepenuhnya dan mengikat. <p>Tanggal Efektif Berlaku: 6 Februari 2017"
    },
    {
      "tab_key": "p_p",
      "tab_name": "Kebijakan privasi",
      "tab_content": "<p class='header'>Kebijakan Privasi PetaBencana.id</p><p>Selamat datang di PetaBencana.id, situs web yang mengumpulkan dan menyajikan informasi genangan dari warga dan lembaga pemerintah, membantu untuk mengurangi risiko selama kejadian banjir. PetaBencana.id merupakan proyek dari Urban Risk Lab dari Massachusetts Institute of Technology (yang kemudian disebut “Kami”). Kami berkomitmen untuk menghargai privasi dari pengguna yang mengakses situs web PetaBencana.id (yang kemudian disebut sebagai “Situs”, termasuk di dalamnya seluruh bagian dari PetaBencana.id domain). <p>CATATAN DI WEB <i>SERVER</i></p><p>Ketika Anda mengunjungi situs ini, termasuk ketika melaporkan kejadian genangan, situs kami akan menyimpan informasi-informasi berikut ini di dalam <i>server</i>: <ul> <li>Alamat IP anda, <li>URL yang Anda panggil untuk diakses, <li>Tanggal dan metode pemanggilan untuk akses, <li>Kode status dari pemanggilan Anda, <li>URL dari laman yang merujuk Anda pada Situs, <li>Jumlah <i>byte</i> yang ditransfer, <li>Web browser Anda dan sistem operasi platform Anda, <li>Lokasi Anda (apabila Anda menyediakan), <li>Pilihan bahasa Anda (berdasarkan pilihan dari browser), dan <li>Nama akun <i>social messaging</i> Anda atau nomor identifikasi user (User ID). </ul>Kami menggunakan informasi dalam catatan <i>server</i> untuk membantu mendiagnosa permasalahan yang terjadi dalam <i>server</i> kami dan untuk mengelola <i>website</i> kami dengan mengidentifikasi bagian mana dari Situs yang paling banyak digunakan. Kami juga menggunakan informasi ini untuk menyesuaikan konten Situs dengan kebutuhan pengguna dan untuk menghasilkan laporan statistik agregat. Catatan di web <i>server</i> disimpan secara temporer, selama konten catatan dapat diakses oleh administratur Situs, dan kemudian dihapus sepenuhnya dari sistem Kami. Kecuali dibutuhkan dalam proses hukum, kami tidak menghubungkan alamat IP dengan informasi apapun yang dapat mendeteksi identitas personal. Hal ini berarti sesi pengguna dapat ditelusuri melalui alamat IP, namun identitas pengguna akan tetap bersifat anonim. <p>Kami, pada umumnya,tidak membuka data penggunaan Situs berdasarkan alamat IP individual kepada pihak ketiga, namun Kami dapat melakukan hal tersebut dalam keadaan sangat terbatas untuk mengikuti proses hukum atau ketika bekerja dengan konsultan yang membantu kami untuk memperbaiki atau meningkatkan layanan Situs atau untuk memonitor dan memperbaiki keamanan dari jaringan Kami.</ul> <p class='header'><i>USER-GENERATED CONTENT</i></p><p>dikumpulkan melalui kartu laporan banjir. Anda dapat memanggil akses kartu laporan banjir melalui bot <i>social messaging</i> PetaBencana.id. Anda tidak perlu mendaftar untuk menggunakan kartu laporan banjir, meskipun informasi yang anda sediakan, termasuk nama akun (<i>username</i>) media sosial atau nomor ID, digunakan untuk menyediakan layanan ini dan mengontak Anda untuk mengkonfirmasi penerimaan dari laporan banjir Anda. <i>User-generated content</i> akan tersedia untuk seluruh pengunjung Situs untuk ditampilkan, dan akan mengidentifikasi Anda sebagai pelapor melalui <i>username</i> dari akun <i>social messaging</i> Anda. <p>Seluruh dan setiap <i>user-generated content</i> yang Anda kirim ke Situs akan tersedia secara publik kepada setiap pengunjung Situs, sehingga tidak diperbolehkan mengirim segala informasi yang Anda tidak ingin diketahui kepada publik. Informasi lebih lanjut terkait informasi yang dikumpulkan melalui kartu laporan dapat diakses di Persetujuan Pengguna (link to Persetujuan Pengguna). <p class='header'>AKSES PENELITIAN TERHADAP DATA</p><p>Sebagai tambahan dari penyediaan informasi banjir kepada warga, pemerintah, dan instansi tanggap darurat, PetaBencana.id memfasilitasi penelitian akademis untuk pengurangan resiko. Segala konten yang Anda kirim ke Situs dapat digunakan untuk penelitian akademis. <p class='header'><i>PROGRAMMING ANALYTICS</i></p><p>Dalam rangka menyaring sumber daya yang ditawarkan melalui Situs dan mengoptimalkan programming PetaBencana.id, PetaBencana.id dapat melakukan internal <i>analytics</i> terhadap konten yang dikirimkan oleh pengguna. Segala langkah internal <i>analytics</i> akan dilakukan terhadap <i>user-generated content</i> yang anonim. <p class='header'><i>GOOGLE ANALYTICS</i></p><p>Kami menggunakan perangkat lunak Google <i>Analytics</i> untuk melakukan analisis penggunaan Situs. Google <i>Analytics</i> mengumpulkan informasi anonim dari pengguna untuk membantu kami menelusuri penggunaan Situs dan rujukan dari situs lainnya. Data ini digunakan terutama untuk mengoptimalkan <i>website</i> experience untuk pengguna Kami, namun Kami juga dpaat menggunakan data tersebut untuk membantu kami dalam mempromosikan Situs. <p>Informasi yang dikumpulkan dan diproses oleh Google <i>Analytics</i> mencakup alamat IP pengguna, lokasi jaringan, dan lokasi geografis. Google <i>Analytics</i> memperoleh seluruh informasi langsung dari pengguna, dengan memasang <i>cookie</i> (lihat di bawah) dalam komputer yang tersedia JavaScript. Situs tidak membagikan informasi apapun yang dikumpulkan kepada Google, dan Google tidak mengumpulkan informasi yang dapat mendeteksi identitas personal. <p class='header'><i>COOKIES</i></p><p>s adalah bit unik dari data komputer yang ditransfer dari sebagian besar<i>website</i> kepada komputer Anda saat pertama kali Anda mengunjungi<i>website</i> tersebut, termasuk Situs. <i>Cookie</i>s disimpan dalam <i>hard drive</i> Anda dan dapat diakses oleh <i>website</i> untuk menelusuri penggunaan sebelumnya. Seperti disebutkan di atas, Google <i>Analytics</i> akan memasang <i>cookie</i> pada <i>hard drive</i> pengguna Situs. <p class='header'>PENYINGKAPAN KEPADA PIHAK KETIGA</p><p>Kami tidak akan menjual, meminjamkan, atau menyingkap segala informasi yang dapat mendeteksi identitas personal yang Kami kumpulkan, kepada pihak ketiga,kecuali seperti telah disebutkan dalam Kebijakan ini atau dibutuhkan untuk proses hukum. Kami dapat membuka informasi kepada karyawan MIT, rekanan, mahasiswa, pelajar, konsultan, dan agen yang memiliki legitimasi untuk mengetahui informasi tersebut, dalam tujuan memperbaiki atau meningkatkan Situs atau untuk memonitor dan memperbaiki keamanan dari jaringan Kami. Kami juga dapat membuka informasi ini ketika keadaan khusus, seperti penyingkapan informasi diperlukan untuk proses hukum, atau ketika penyingkapan, dalam pertimbangan Kami, diperlukan untuk melindungi hak Kami di mata hukum, termasuk hak kekayaan intelektual. <p class='header'><i>WEBSITE</i> LAINNYA</p><p>Situs ini dapat mengandung tautan ke web lainnya, termasuk <i>website</i> organisasi selain Massachusetts Institute of Technology. <i>Website</i> yang ditautkan oleh Situs dapat memasang <i>cookie</i>s di komputer Anda, mencatat akses Anda ke <i>website</i> mereka, atau mengumpulkan informasi identifikasi pengguna (user-identifying information) secara langsung dari Anda, saat Anda mengakses situs mereka. Kami tidak bertanggung jawab untuk seluruh praktek privasi dari <i>website</i> lainnya yang ditautkan oleh Situs Kebijakan privasi dari <i>website</i>-<i>website</i> tersebut, apabila ada, dapat mengatur penggunaan Anda terhadap <i>website</i> tersebut. <p class='header'>KEAMANAN DATA</p><p>Kami memiliki prosedur fisik, elektronik, dan manajerial untuk melindungi informasi yang Kami kumpulkan secara online. Bagaimanapun, seefektif apapun langkah-langkah tersebut, tidak ada sistem keamanan yang tidak dapat ditembus. Kami tidak dapat menjamin sepenuhnya keamanan dari database Kami, dan Kami tidak dapat menjamin informasi yang Anda kirimkan tidak akan disadap ketika dikirimkan kepada Kami melalui Internet. <p class='header'>NOTIFIKASI PERUBAHAN KEBIJAKAN PRIVASI</p><p>Kami akan meninjau langkah-langkah pengamanan Kami dan Kebijakan Privasi secara periodik. Kami dapat mengubah Kebijakan Prviasi kami dari waktu ke waktu berdasarkan peninjauan ulang tersebut, atau dikarenakan Kami menambah atau mengubah layanan atau fitur. Apabila Kami mengubah Kebijakan Privasi, Kami akan mengunggah perubahan tersebut ke Situs. Kami menghimbau Anda untuk mengecek Kebijakan Privasi kami secara berkala. <p>Apabila terdapat pertanyaan terhadap Kebijakan Privasi ini, tata laksana Situs ini, atau transaksi terkait Situs ini, Anda dapat menghubungi <a href=mailto:contactprivacy@petabencana.id>contactprivacy@petabencana.id </a>atau Urban Risk Lab, School of Architecture and Planning, 77 Massachusetts Avenue, Cambridge 02139, Massachusetts, United States. <p class='header'>TANGGAL BERLAKU <p>Kebijakan Privasi ini berlaku sejak 7 Februari 2017"
    }
  ]
}
